/* Localized versions of Info.plist keys */

CFBundleName = "Crear hoja de contactos en PDF";

AMName = "Nueva hoja de contactos en PDF";

/*  AMApplication localized strings  */
"PDF" = "PDF";

/*  AMCategory localized strings  */
"Photos" = "Fotos";

/*  AMDefaultParameters localized strings  */
fileName = "Nueva hoja de contactos";
/* 0 = US Letter, 1 = A4 */
paperSize = "1";

/*  AMDescription localized strings  */
AMDNote = "Las imágenes originales no se verán modificadas.";
AMDResult = "Un archivo PDF con las versiones en distintos tamaños de las imágenes.";
AMDSummary = "Esta acción crea una hoja de contactos en formato PDF de las imágenes derivadas a ella.";

/*  AMKeyword localized strings  */
/* e.g. "Filter" = "Filter"; */